Repository: maratych/ZhRuParCor_pipeline
Catalog: Idiot2ch_r_txt_20170601_0118_4.tmx
Source language: ru
Languages: zh

source: Кроме этих двух домов, у него было под самым Петербургом весьма выгодное и значительное поместье; была еще в Петербургском уезде какая-то фабрика.
zh: 叶 潘 钦 将军 住 自己 的 房子 ， 离 利 捷 伊 纳 亚 街 不 远 、 靠近 变 容 救世主 教堂 。

source: В старину генерал Епанчин, как всем известно было, участвовал в откупах.
zh: 除了 这 所 富丽堂皇 的 房子 外 （ 其中 六 分 之 五 已经 出租 ） ， 叶 潘 钦 将军 在 花园 街 还 有 一 幢 大 房子 ， 也 给 他 带 来 异常 可观 的 收入 。

source: Ныне он участвовал и имел весьма значительный голос в некоторых солидных акционерных компаниях.
zh: 这 两 所 房子 以外 ， 在 彼 得 堡 城郊 他 还 有 一 处 盈利 颇 丰 的 重要 的 地产 ， 在 彼 得 堡 县 也 还 有 什么 工厂 。

source: Слыл он человеком с большими деньгами, с большими занятиями и с большими связями.
zh: 众所周知 ， 过去 叶 潘 钦 将军 还 参加 过 承包 买卖 ， 现在 在 好几 家 体面 的 公司 里 都 有 股份 ， 并且 说话 颇 有 影响 。

source: В иных местах он сумел сделаться совершенно необходимым, между прочим и на своей службе.
zh: 他 是 有名 的 大 富翁 ， 大忙 人 ， 大 神通 。

source: А между тем известно тоже было, что Иван Федорович Епанчин — человек без образования и происходит из солдатских детей; последнее, без сомнения, только к чести его могло относиться, но генерал, хоть и умный был человек, был тоже не без маленьких, весьма простительных слабостей и не любил иных намеков.
zh: 在 有些 地方 ， 比如 在 他 供职 的 部门 ， 他 善于 使 自己 成为 完全 必不可少 的 人物 。 同时 、 大家 也 知道 ， 伊 万 · 费 奥 多 罗 维 奇 · 叶 潘 钦 是 一 个 没有 受 什么 教育 的 人 ， 出生 于 士兵 家庭 ， 后面 这 一 点 无疑 只 会 给 他 带 来 荣誉 ， 但是 ， 即使 将军 是 个 聪明 人 ， 他 也 不无 小 小 的 完全 可以 原谅 的 弱点 ， 他 还 不 喜欢 别人 提及 ， 但 他 是 个 聪明 玲 俐 的 人 这 一 点 是 毋 容 争辩 的 ， 比方 说 ， 他 有 一 个 不 抛头露面 的 原则 ， 必要 的 时候 就 退避三舍 。

source: Но умный и ловкий человек он был бесспорно.
zh: 许多 人 看重 他 也 正是 这 种 朴实 浑厚 ， 正是 他 的 自知之明 ， 而 同时 ， 要是 这些 评判 者 知道 ， 深 有 自知之明 的 伊 万 · 费 奥 多 罗 维 奇 有 时候 在 想 什么 ， 那 就 好 了 ！

source: Он, например, имел систему не выставляться, где надо стушевываться, и его многие ценили именно за его простоту, именно за то, что он знал всегда свое место.
zh: 虽然 他 在 日常 处世 方面 确实 既 身体力行 又 有 经验 ， 还 有 某些 非常 出色 的 才能 ， 但是 他 更 喜欢 把 自己 装扮 成 是 个 执行 别人 旨意 的 人 ， 而 较 少 表现 出 有 自己 的 主张 ， 他 乐意 做 一 个 “ 忠诚 不 阿 ” 的 人 ， 而且 时代 变化 了 嘛 — — 甚至 还是 个 真诚 的 俄罗斯 人 ， 后面 这 一 点 还 使 他 发生 过 一些 好笑 的 趣事 ， 但 即使 发生 了 最 可笑 的 轶事 ， 将军 也 从 不 沮丧 ， 况且 他 总 很 走运 ， 甚至 打牌 也是 这样 ， 而 他 又 喜欢 下 大 赌注 ， 他 还 故意 不仅 不 隐瞒 自己 嗜 赌 这 一 似乎 小 小 的 弱点 ， 因为 实际 。

source: А между тем, если бы только ведали эти судьи, что происходило иногда на душе у Ивана Федоровича, так хорошо знавшего свое место!
zh: 上 在 许多 情况 下 它 给 他 带 来 好处 而且 还 炫耀 这 一 点 。

source: Хоть и действительно он имел и практику, и опыт в житейских делах, и некоторые, очень замечательные способности, но он любил выставлять себя более исполнителем чужой идеи, чем с своим царем в голове, человеком «без лести преданным» и — куда не идет век? — даже русским и сердечным.
zh: 他 的 社交 很 杂 ； 当然 都 起码 是 “ 名流 ” ， 但是 一切 都 在 前面 ， 时间 来得及 ， 时间 还 来得及 实现 一切 ， 一切 也 会 随 时间 的 消逝 而 循序 到来 。

source: В последнем отношении с ним приключилось даже несколько забавных анекдотов; но генерал никогда не унывал, даже и при самых забавных анекдотах; к тому же и везло ему, даже в картах, а он играл по чрезвычайно большой и даже с намерением не только не хотел скрывать эту свою маленькую будто бы слабость к картишкам, так существенно и во многих случаях ему пригождавшуюся, но и выставлял ее.
zh: 再说 ， 叶 潘 钦 将军 的 年龄 ， 照 通常 所 说 ， 还 正当 年富力强 ， 也 就是 ５ ０ 岁 。

source: Общества он был смешанного разумеется, во всяком случае «тузового».
zh: 一 点 也 不 算 大 ， 无论如何 也 还是 风华正茂 的 年龄 ， 真正 的 生活 正是 从 这个 年龄 开始 的 ， 健康 、 气色 ， 虽然 发黑 但 仍 牢固 的 牙齿 ， 矮 壮 结实 的 身躯 ， 早晨 到任 时 脸 上 的 操心 神情 ， 晚上 打牌 或 坐 在 大人 旁边 的 愉快 神态 — — 这 一切 都 有助于 他 在 现在 和 未来 取得 成功 ， 并 为 将军 阁下 的 生活 铺 满 玫瑰 。

source: Но всё было впереди, время терпело, время всё терпело, и всё должно было придти современем и своим чередом.
zh: 将军 有 一一 个 娇美 似 花 的 家庭 。

source: Да и летами генерал Епанчин был еще, как говорится, в самом соку, то-есть пятидесяти шести лет и никак не более, что во всяком случае составляет возраст цветущий, возраст, с которого, по-настоящему, начинается истинная жизнь.
zh: 确实 ， 这里 已 不尽 都 是 盛开 的 玫瑰 ， 可是 也 有 许多 地方 早已 开始 引起 将军 阁下 的 认真 和 热切 的 关注 ， 把 主要 的 希望 和 目标 都 集中 在 那 上面 ， 生活 中 还 有 什么 ， 还 有 什么 目标 比 父母 的 目标 更 重要 、 更 神圣 呢 ？

source: Здоровье, цвет лица, крепкие, хотя и черные зубы, коренастое, плотное сложение, озабоченное выражение физиономии по утру на службе, веселое в вечеру за картами или у его сиятельства, — всё способствовало настоящим и грядущим успехам и устилало жизнь его превосходительства розами.
zh: 不 把 心 贴 着 家庭 ， 还 贴 着 什么 呢 ？

source: Генерал обладал цветущим семейством.
zh: 将军 的 家庭 由 夫人 和 三 位 成年 的 女儿 组成 。

source: Правда, тут уже не всё были розы, но было за то и много такого, на чем давно уже начали серьезно и сердечно сосредоточиваться главнейшие надежды и цели его превосходительства.
zh: 很 久 以前 ， 还是 当中 尉 的 时候 ， 将军 就 结 了 婚 ， 妻子 年龄 几乎 跟 他 一样 大 ， 既 不 漂亮 ， 也 没有 文化 ， 他 娶 她 只 得到 ５ ０ 个 农奴 的 陪嫁 ， 确实 ， 这 也 就 成为 他日 后福 运 的 基础 。

source: Да и что, какая цель в жизни важнее и святее целей родительских?
zh: 但是 后来 将军 川 来 也 不 抱怨 自己 早 结婚 ， 从来 也 不 把 这 看作 是 不够 精明 的 青春 年 少时 的 钟情 ， 他 对 自己 的 夫人 相当 尊敬 ， 有时 甚至 很 怕 她 ， 以致 爱 她 。

source: К чему прикрепиться, как не к семейству?
zh: 将军 夫人 是 梅 什 金 公爵 家族 的 人 ， 家族 虽 不 显赫 ， 但 相当 古老 ， 夫人 也 因 自己 的 出身 自视 甚 高 。

source: Семейство генерала состояло из супруги и трех взрослых дочерей.
zh: 当时 的 一 个 有 影响 人物 、 保护人 之一 （ 其实 ， 这 种 保护 丝毫 无须 费心 ） 同意 关照 一下 公爵 小姐 的 婚姻 ， 他 为 年轻 的 军官 打开 了 篱笆 ， 朝 前 推 了 他 一 把 ， 而 对于 年轻 的 军官 来 说 ， 即使 不 推 ， 只要 一瞥 ， 就 不 会 徒劳 了 。

source: Женился генерал еще очень давно, еще будучи в чине поручика, на девице почти одного с ним возраста, не обладавшей ни красотой, ни образованием, за которою он взял всего только пятьдесят душ, — правда и послуживших к основанию его дальнейшей фортуны.
zh: 除 不 多 几 次 例外 ， 夫妇 俩 长期 以来 一直 和谐 相处 。

source: Но генерал никогда не роптал впоследствии на свой ранний брак, никогда не третировал его как увлечение нерассчетливой юности и супругу свою до того уважал и до того иногда боялся ее, что даже любил.
zh: 还 在 很 年轻 的 时候 ； 由于 是 公爵 小姐 出身 ， 而且 又 是 家族 中 最后 一 个 ， 也 可能 是 因为 个人 的 品性 ， 将军 夫人 就 善于 给 自己 找 一些 很 高贵 的 夫人 做 保护人 ， 后来 鉴于 自己 丈夫 的 富有 和 重要 的 职位 ， 她 甚至 在 这个 上层 社交 圈 里 也 有点 得心应手 了 。

source: Генеральша была из княжеского рода Мышкиных, рода хотя и не блестящего, но весьма древнего, и за свое происхождение весьма уважала себя.
zh: 近 几 年中 将军 的 三 个 女儿 亚 历 山 德 拉 ， 阿 杰 莱 达 ， 阿 格 拉 娅 长 大 了 ， 成人 了 。

source: Некто из тогдашних влиятельных лиц, один из тех покровителей, которым покровительство, впрочем, ничего не стоит, согласился заинтересоваться браком молодой княжны.
zh: 确实 ， 她们 三 人 都 只是 叶 潘 钦 家 的 人 ， 但是 母亲 是 公爵 家族 出身 ， 陪嫁 丰厚 ， 父亲 日后 大概 能 谋 得 很 高 的 地位 ， 还 有 相当 重要 的 是 ， 三 位 小姐 ， 容貌 姣好 ， 连 最 年长 的 亚 历 山 德 拉 也 不 例外 ， 她 已 过 ２ ５ 岁 ， 中间 那 位 是 ２ ３ 岁 ， 最 小 的 阿 格 拉 娅 刚 满 ２ ０ 岁 。

source: Он отворил калитку молодому офицеру, и толкнул его в ход, а тому даже и не толчка, а только разве одного взгляда надо было, — не пропал бы даром!
zh: 这 最 小 的 甚至 完全 是 个 美人 ， 在 上流 社会 她 已 开始 十分 引人注目 。

source: За немногими исключениями, супруги прожили всё время своего долгого юбилея согласно.
zh: 但 这 还 不是 一切 ： 三 位 小姐 所 受 的 教育 、 聪慧 和 才能 都 很 出众 。

source: Еще в очень молодых летах своих, генеральша умела найти себе, как урожденная княжна и последняя в роде, а может быть и по личным качествам, некоторых очень высоких покровительниц.
zh: 大家 都 知道 ， 她们 彼此 特别 亲爱 ， 互相 支持 。

source: Впоследствии, при богатстве и служебном значении своего супруга, она начала в этом высшем кругу даже несколько и освоиваться.
zh: 曾经 有 人 说 ， 为了 全 家 的 宠儿 — — 小 妹 ， 似乎 两 位 姐姐 甚至 作 出 了 某 种 牺牲 。

source: В эти последние годы подросли и созрели все три генеральские дочери, Александра, Аделаида и Аглая.
zh: 在 社 交界 她们 不仅 不 喜欢 招摇 ， 甚至 过分 温 雅 持重 。

source: Правда, все три были только Епанчины, но по матери роду княжеского, с приданым не малым, с родителем, претендующим впоследствии, может быть, и на очень высокое место и, что тоже довольно важно, — все три были замечательно хороши собой, не исключая и старшей, Александры, которой уже минуло двадцать пять лет.
zh: 谁 也 不 会 责备 她们 高慢 和 骄矜 ， 可 同时 人们 也 知道 ， 她们 倔 傲 ， 知道 自己 的 身价 。

source: Средней было двадцать три года, а младшей, Аглае, только что исполнилось двадцать.
zh: 大小姐 搞 音乐 ， 二 小姐 是 出色 的 画家 ， 但 多 年来 几乎 谁 也 不 知道 这 一 点 ， 只是 最近 才 被 人 发现 ， 还是 偶然 的 。

source: Эта младшая была даже совсем красавица и начинала в свете обращать на себя большое внимание.
zh: 总之 关于 她们 有 非常 多 的 溢美 之 词 ， 但是 也 有 对 她们 并 无 好感 的 人 。

source: Но и это было еще не всё: все три отличались образованием, умом и талантами.
zh: 他们 怀 着 恐惧 的 口吻 说 ， 她们 读 了 多少 书 ” ， 她们 并 不 急于 出嫁 ， 虽然 珍视 社会 名流 ， 但 始终 不 十分 追求 ， 尤其 引 人 注意 的 是 ， 她们 都 知道 父亲 的 志向 、 性格 、 目标 和 愿望 。

source: Известно было, что они замечательно любили друг друга, и одна другую поддерживали.
zh: 公爵 按 将军 府 宅 门铃 的 时候 ， 己 将近 １ １ 点 了 ， 将军 住 在 二 楼 ， 居所 尽可能 布置 得 简朴 ， 但 又 与 他 的 身份 相称 。

source: Упоминалось даже о каких-то будто бы пожертвованиях двух старших в пользу общего домашнего идола — младшей.
zh: 穿 仆役 制服 的 仆 人为 公爵 开 了 门 ， 一 开始 就 以 怀疑 目光 瞥 了 一眼 公爵 和 他 的 小 包裹 ， 因此 公爵 必须 跟 这个 仆人 作 长久 的 解释 ， 在 公爵 不止 一 次 、 明确 地 声明 他 确 是 梅 什 金 公爵 ， 有 要事 一定 得 见 将军 后 ， 困惑 的 仆 人才 终于 在 旁边 陪同 他 到 小 小 的 前 厅 ， 它 就 在 接待 室 前 、 书房 旁边 ， 然后 把 他 交 给 每 天 早晨 在 前 厅 当班 ， 并 向 将军 报告 来访 者 的 另 一 个人 。

source: В обществе они не только не любили выставляться, но даже были слишком скромны.
zh: 这个 人身 穿 燕尾服 ， ４ ０ 开外 的 年纪 ， 一 副 忧心忡忡 的 脸 相 ， 他 是 将军 大人 书房 的 专职 仆从 和 通报 者 ， 因而 知道 自己 的 身价 。

source: Никто не мог их упрекнуть в высокомерии и заносчивости, а между тем знали, что они горды и цену себе понимают.
zh: “ 请 在 接待 室 等 一下 ， 小 包裹 请 留 在 这里 ， ” 他 说 着 ， 一边 不 急 不 忙 和 摆 出 一 副 架子 地 坐 到 扶手椅 里 ， 同时 严峻 而 惊奇 地 望 了 一眼 公爵 ， 他 这时 就 全 在 他 旁边 的 椅子 上 ， 手 里 拿 着 自己 的 小 包裹 。

source: Старшая была музыкантша, средняя была замечательный живописец; но об этом почти никто не знал многие годы, и обнаружилось это только в самое последнее время, да и то нечаянно.
zh: “ 如果 允许 的话 ， ” 公爵 说 ， “ 最好 还是 让 我 跟 您 在 一起 就 在 这里 等 ， 而 在 接待 室 里 我 一 个人 做 什么 呢 ？ ”

source: Одним словом, про них говорилось чрезвычайно много похвального.
zh: “ 您 不 该 呆 在 前 厅 ， 因为 您 是 来访 者 ， 换句话说 ， 是 客人 。

source: Но были и недоброжелатели.
zh: 您 要 见 将军 本人 ？ ”

source: С ужасом говорилось о том, сколько книг они прочитали.
zh: 看来 仆人 对于 放 这样 的 来访 者 进去 还 不 放心 ， 便 决定 再 问 他 一 次 。

source: Замуж они не торопились; известным кругом общества хотя и дорожили, но всё же не очень.
zh: “ 是的 ， 我 有事 … … ” 公爵 本 已 开始 说 。

source: Это тем более было замечательно, что все знали направление, характер, цели и желания их родителя.
zh: “ 我 没有 问 您 是 什么 事 ， 我 的 事 只是 通报 您 来访 ， 要是 没有 秘书 、 我 对 您 说 ， 我 不 会 去 报告 您 来访 的 。 ”

source: Было уже около одиннадцати часов, когда князь позвонил в квартиру генерала.
zh: 这个 人 的 怀疑 心 仿佛 越 来 越 大 ， 因为 公爵 跟 平日 来访 的 客人 太 不 般配 了 。

source: Генерал жил во втором этаже и занимал помещение по возможности скромное, хотя и пропорциональное своему значению.
zh: 虽然 将军 相当 经常 ， 几乎 每 天 都 在 一定 时刻 接待 客人 ， 尤其 是 有事 求见 的 客人 ， 有时 甚至 是 各种 各样 很 不 一样 的 客人 ， 但是 ， 尽管 已 很 有 经验 ， 也 有 主人 的 规定 ， 仆人 还是 十分 疑惑 ， 要 报告 必须 通过 秘书 。

source: Князю отворил ливрейный слуга, и ему долго нужно было объясняться с этим человеком, с самого начала посмотревшим на него и на его узелок подозрительно.
zh: “ 那么 您 确 是 … … 从 国 外来 的 ？ ” 他 似乎 身 不由 已 地 问 道 ， 可 最终 又 发觉 他 说 走 了 样 ， 他 大概 是 想 问 ： “ 那么 您 确 是 梅 什 金 公爵 ？ ”

source: Наконец, на неоднократное и точное заявление, что он действительно князь Мышкин, и что ему непременно надо видеть генерала по делу необходимому, недоумевающий человек препроводил его рядом, в маленькую переднюю, перед самою приемной, у кабинета, и сдал его с рук на руки другому человеку, дежурившему по утрам в этой передней и докладывавшему генералу о посетителях.
zh: “ 是的 ， 刚 下 火车 。

source: Этот другой человек был во фраке, имел за сорок лет и озабоченную физиономию и был специальный, кабинетный прислужник и докладчик его превосходительства, вследствие чего и знал себе цену.
zh: 我 觉得 ， 您 是 想 问 ： 我 是否 真是 梅 什 金 公爵 ？ 只是 出于 礼貌 才 没有 问 。 ”

source: — Подождите в приемной, а узелок здесь оставьте, — проговорил он, неторопливо и важно усаживаясь в свое кресло и с строгим удивлением посматривая на князя, расположившегося тут же рядом подле него на стуле, с своим узелком в руках.
zh: “ 嗯 … … ” 仆人 很 惊讶 ， 便 含混 地 应 着 。

source: — Если позволите, — сказал князь, — я бы подождал лучше здесь с вами, а там что ж мне одному?
zh: “ 请 相信 ， 我 没有 对 您 说谎 ， 您 不用 为 我 承担 责任 的 。

source: — В передней вам не стать, потому вы посетитель, иначе гость.
zh: 至于 说 我 现在 这 副 样子 ， 还 拿 着 小 包 ， 这 没什么 可 奇怪 的 ， 目前 我 的 境况 不 佳 。 ”

source: Вам к самому генералу?
zh: “ 噢 ， 我 担心 的 不是 这个 ， 您 也 知道 ， 我 的 责任 是 报告 ， 然后 秘书 会 出来 见 您 ， 除非 您 … … 问题 就 在于 此 ， 除非 … … 如果 可以 的话 ， 我 斗胆 想 知道 ， 您 是否 因为 贫穷 来 求见 将军 的 ？ ”

source: Лакей, видимо, не мог примириться с мыслью впустить такого посетителя и еще раз решился спросить его.
zh: “ 哦 ， 不 是的 ， 这 一 点 您 完全 可以 放心 ， 我 有 别的 事 。 ”

source: — Да, у меня дело… — начал было князь.
zh: “ 您 请 原谅 我 ， 我 是 瞧 您 这 副 模样 才 这样 问 的 ， 您 等 一下 秘书 ， 将军 本人 现在 正 与 上校 谈话 ， 过后 秘书 会 来 的 ， 秘书 … … 是 公司 里 的 。 ”

source: — Я вас не спрашиваю какое именно дело, — мое дело только об вас доложить.
zh: “ 这么 说 ， 既然 要 等 很 久 ， 我 想 请问 您 ： 这里 什么 地方 是否 可以 抽 烟 ？

source: А без секретаря, я сказал, докладывать о вас не пойду.
zh: 我 随身 带 有 烟斗 、 烟草 。 ”

source: Подозрительность этого человека, казалось, всё более и более увеличивалась; слишком уж князь не подходил под разряд вседневных посетителей, и хотя генералу довольно часто, чуть не ежедневно, в известный час приходилось принимать, особенно по делам, иногда даже очень разнообразных гостей, но несмотря на привычку и инструкцию довольно широкую, камердинер был в большом сомнении; посредничество секретаря для доклада было необходимо.
zh: “ 抽 … … 烟 ？ ” 仆人 以 轻蔑 和 不解 的 目光 朝 他 瞥 了 一眼 ， 仿佛 依然 不 相信 自己 的 耳朵 似的 ， “ 抽 烟 ？

source: — Да вы точно… из-за границы? — как-то невольно спросил он наконец — и сбился; он хотел, может быть, спросить: «Да вы точно князь Мышкин?»
zh: 不行 ， 这里 不 能 抽 烟 。 再说 您 有 这个 念头 应该 感到 羞愧 。

source: — Да, сейчас только из вагона.
zh: 嘿 … … 真 奇怪 ！ ”

source: Мне кажется, вы хотели спросить: точно ли я князь Мышкин? да не спросили из вежливости.
zh: “ 哦 ， 我 可不是 要求 在 这个 房间 ， 这 我 是 知道 的 。 我 是 说 ， 走 出 这里 ， 到 您 指定 的 什么 地方 去 抽 ， 因为 我 已经 习惯 了 ， 现在 已 有 ３ 个 小时 没有 抽 烟 了 。

source: — Гм… — промычал удивленный лакей.
zh: 不过 ， 随 您 的 便 ， 您 知道 ， 俗 话说 ： 人 乡 随俗 … … ”

source: — Уверяю вас, что я не солгал вам, и вы отвечать за меня не будете.
zh: “ 您 这么 一 位 我 怎么 报告 。 ” 仆人 几乎 是 不由自主 地 咕哝 说 ， “ 首先 ， 您 不 应该 呆 在 这里 ， 而 应 坐 在 会客室 里 ， 因为 您 本人 是 来访 者 ， 换句话说 是 客人 。

source: А что я в таком виде и с узелком, то тут удивляться нечего: в настоящее время мои обстоятельства неказисты.
zh: 我 可是 要 负责 的 … … 您 ， 怎么 ， 难道 打算 住 这里 ？ ” 他 又 脱 了 一眼 显然 使 他 不 放心 的 公爵 的 包裹 ， 补 问 道 。

source: — Гм.
zh: “ 不 ， 我 没有 这个 想法 ， 甚至 即使 邀请 我 ， 我 也 不 会 留 下来 ， 我 来 只 不 文 想 认识 一下 ， 别 无 他 求 。 ”

source: Я опасаюсь не того, видите ли.
zh: “ 怎么 ？

source: Доложить я обязан, и к вам выйдет секретарь, окромя если вы… Вот то-то вот и есть, что окромя.
zh: 认识 一下 ？ ” 仆人 带 着 十分 的 怀疑 惊讶 地 问 ， “ 那 您 起先 怎么 讲 你 有 事情 ？ ”

source: Вы не по бедности просить к генералу, осмелюсь, если можно узнать?
zh: “ 噢 ， 几乎 不是 为了 事情 ！

source: — О, нет, в этом будьте совершенно удостоверены.
zh: 也就是说 ， 如果 您 愿意 的话 ， 也是 有 一 桩 事情 只是 想来 请教 ， 但 我 主要 地 是 来自 我 介绍 ， 因为 我 是 梅 什 金 公爵 ， 而 叶 潘 钦 将军 夫人 也是 梅 什 金 家族 的 最后 一 位 公爵 小姐 。

source: У меня другое дело.
zh: 除了 我 和 她 ， 梅 什 金 家族 别 无 他人 了 。 ”

source: — Вы меня извините, а я на вас глядя спросил.
zh: “ 这么 说 ， 您 还是 亲戚 喏 ？ ” 几乎 已经 完全 吓 慌 的 仆人 哆嗦 了 一下 。

source: Подождите секретаря; сам теперь занят с полковником, а затем придет и секретарь… компанейский.
zh: “ 这 几乎 不 算 什么 亲戚 ， 不过 ， 如果 要 硬 拉 ， 当然 也是 亲戚 ， 但是 关系 非常 远 ， 以致 现在 已 无法 理 清 了 。

source: — Стало быть, если долго ждать, то я бы вас попросил: нельзя ли здесь где-нибудь покурить?
zh: 我 在 国 外 有 一 次 曾经 写 信 给 将军 夫人 ， 但是 没有 给 我 回信 ， 我 仍然 认为 回 国 后 有 必要 建立 起 关系 。

source: У меня трубка и табак с собой.
zh: 我 现在 对 您 做 这 一 解释 ， 是 为了 使 您 不再 怀疑 ， 因为 我 看 到 ， 您 始终 还是 不 放心 。

source: — По-ку-рить? — с презрительным недоумением вскинул на него глаза камердинер, как бы всё еще не веря ушам; — покурить?
zh: 您 去 报告 是 梅 什 金 公爵 ， 报告 本身 就 看 得出 我 拜访 的 原因 ， 接见 — — 很 好 ， 不 接见 — — 也许 也 很 好 ， 只不过 似乎 不 可能 不 接见 ： 将军 夫人 当然 想见 ， 自己 家族 长辈 的 唯一 代表 ， 她 很 看重 自己 的 家族 出身 ， 我 确切 地 听 人家 这样 议论 她 。 ”

source: Нет, здесь вам нельзя покурить, а к тому же вам стыдно и в мыслях это содержать.
zh: 公爵 的话 似乎 是 最 简单 不过 的 了 ， 可是 他 越 简单 ， 在 此 种 场合 下 便 变 得 越加 不可思议 ， 颇 有 经验 的 仆人 不 能 不 感觉 到 某 种 言谈 举止 ， 它 对 一般 人 来 说 完全 是 合乎 礼节 的 ， 而 在 客人 与 仆 人间 就 完全 是 不 合乎 常规 了 ， 因为 仆人 比 他们 的 主人 一般 所 想象 的 要 聪明 得 多 ， 于是 仆人 便 想 到 ， 这里 不外 是 两 件 事 ： 要么 公爵 是 个 不屑一顾 的 疯子 ， 一定 是 来 告 穷 求援 的 ； 要么 公爵 是 个 傻瓜 ， 没有 自尊心 ， 因为 聪明 、 自尊 的 公爵 是 不 会 坐 在 前 厅 并 跟 仆人 谈 自己 的 事 的 。

source: Хе… чудно-с!
zh: 这么 说 来 ， 不论 是 这 种 还是 那 种 情况 ， 是否 得 由 他 担 责任 呢 ？ “ 您 还是 请 去 会客室 吧 ， ” 他 尽量 坚决 地 说 。

source: — О, я ведь не в этой комнате просил; я ведь знаю; а я бы вышел куда-нибудь, где бы вы указали, потому я привык, а вот уж часа три не курил.
zh: “ 要是 坐 那里 的 活 ， 就 不 会 向 您 解释 这 一切 了 ， ” 公爵 快活 地 笑 了 起来 ， “ 这么 说 ， 您 瞧 着 我 的 风衣 和 包裹 ， 还是 不 放心 。

source: Впрочем, как вам угодно и, знаете, есть пословица: в чужой монастырь…
zh: 也许 ， 现在 您 已 没什么 必要 等 秘书 了 ， 还是 自己 去 报告 吧 。 ”

source: — Ну как я об вас об таком доложу? — пробормотал почти невольно камердинер. — Первое то, что вам здесь и находиться не следует, а в приемной сидеть, потому вы сами на линии посетителя, иначе гость, и с меня спросится… Да вы что же у нас жить что ли намерены? — прибавил он, еще раз накосившись на узелок князя, очевидно не дававший ему покоя.
zh: “ 像 您 这样 的 来访 者 ， 没有 秘书 我 是 不 能 通报 的 。 何况 刚才 大人 还 亲自 吩咐 ， 上校 在 的 时候 ， 无论 谁 来 都 不要 骚扰 他们 ， 而 加夫里拉 · 阿尔 达 利 维 奇 无须 禀报 就 可 进去 。 ”

source: — Нет, не думаю.
zh: “ 是 官员 吗 ？ ”

source: Даже если б и пригласили, так не останусь.
zh: “ 加夫里拉 · 阿尔 达 利 翁 诺 维 奇 吗 ？

source: Я просто познакомиться только приехал и больше ничего.
zh: 不是 ， 他 在 公司 里 供职 ， 您 哪怕 把 包裹 放 在 这里 也好 。 ”

source: — Как?
zh: “ 我 早 就 想 到 了 ， 只要 您 允许 。

source: Познакомиться? — с удивлением и с утроенною подозрительностью спросил камердинер: — как же вы сказали сперва, что по делу?
zh: 还 有 ， 我 可以 把 风衣 也 脱 掉 吗 ？ ”

source: — О, почти не по делу!
zh: “ 当然 ， 不 能 穿着 风衣 进去 见 他 呀 ！ ”

source: То-есть, если хотите, и есть одно дело, так только совета спросить, но я главное, чтоб отрекомендоваться, потому я князь Мышкин, а генеральша Епанчина тоже последняя из княжен Мышкиных, и кроме меня с нею, Мышкиных больше и нет.
zh: 公爵 站 起身 ， 急忙 脱 下 风衣 ， 只 剩 下 已经 穿 旧 但 相当 体面 、 缝制 精巧 的 上衣 ， 背 心上 挂 着 一 条 钢 链 ， 钢 链 上 是 一 只 日内瓦 的 银 表 。

source: — Так вы еще и родственник? — встрепенулся уже почти совсем испуганный лакей.
zh: 仆人 已经 认定 ， 公爵 是 个 傻瓜 ， 但 将军 的 仆人 仍然 觉得 ， 毕竟 继续 与 访 者 交谈 是 不合 礼节 的 ， 尽管 不知 为什么 他 喜欢 公爵 ， 当然 、 仅 就 某 一 点 来 讲 是 这样 ， 但是 ， 从 另 一 种 观点 来 看 ， 公爵 又 激起 了 他 的 断然 的 和 不 该 有的 愤 感 。

source: — И это почти что нет.
zh: “ 那么 ， 将军 夫人 什么 时候 接见 客人 ？ ” 公爵 又 坐 到 原来 的 地方 问 。

source: Впрочем, если натягивать, конечно, родственники, но до того отдаленные, что, по-настоящему, и считаться даже нельзя.
zh: “ 这 已经 不是 我 的 事 了 。

source: Я раз обращался к генеральше из-за границы с письмом, но она мне не ответила.
zh: 接见 没有 规定 ， 要 看 是 什么 人 ， 女 裁缝 １ １ 点 钟 也 准许 进去 ， 加夫里拉 · 阿尔 达 利 翁 维 奇 也 比 别人 早 允准 进去 ， 甚至 还 允准 进去 吃 早餐 。 ”

source: Я всё-таки почел нужным завязать сношения по возвращении.
zh: “ 你们 这里 冬天 房间 里 要 比 国 外 暖和 ， ” 公爵 说 ， “ 但是 那里 街 上 比 我 那儿 暖和 ， 而 冬天 屋子 里 … … 俄罗斯 人 因为 不 习惯 是 无法 生活 的 。 ”

source: Вам же всё это теперь объясняю, чтобы вы не сомневались, потому вижу, вы всё еще беспокоитесь: доложите, что князь Мышкин, и уж в самом докладе причина моего посещения видна будет.
zh: “ 不 生火 吗 ？ ”

source: Примут — хорошо, не примут — тоже, может быть, очень хорошо.
zh: “ 是的 ， 房子 结构 也 不 一样 ， 也 就是 炉子 和 窗户 不 一样 。 ”

source: Только не могут, кажется, не принять: генеральша уж конечно захочет видеть старшего и единственного представителя своего рода, а она породу свою очень ценит, как я об ней в точности слышал.
zh: “ 噢 ！

source: Казалось бы, разговор князя был самый простой; но чем он был проще, тем и становился в настоящем случае нелепее, и опытный камердинер не мог не почувствовать что-то, что совершенно прилично человеку с человеком и совершенно неприлично гостю с человеком.
zh: 您 去 了 很 久 吗 ？ ”

source: А так как люди гораздо умнее, чем обыкновенно думают про них их господа, то и камердинеру зашло в голову, что тут два дела: или князь так какой-нибудь потаскун и непременно пришел на бедность просить, или князь просто дурачек и амбиции не имеет, потому что умный князь и с амбицией не стал бы в передней сидеть и с лакеем про свои дела говорить, а стало быть, и в том и в другом случае, не пришлось бы за него отвечать?
zh: “ 有 四 年 ， 不过 ， 我 几乎 老 在 一 个 地方 呆 着 ， 在 农村 。 ”

source: — А всё-таки вам в приемную бы пожаловать, — заметил он по возможности настойчивее.
zh: “ 不 习惯 我们 的 生活 了 ， 是 吗 ？ ”

source: — Да вот сидел бы там, так вам бы всего и не объяснил, — весело засмеялся князь, — а, стало быть, вы всё еще беспокоились бы, глядя на мой плащ и узелок.
zh: “ 这 倒是 真 的 ， 相信 不 ， 我 对 自己 也 感到 奇怪 ， 没有 忘记 怎么 说 俄语 ， 现在 跟 您 在 说话 ， 而 自己 却 在 想 ： ‘ 我 可 说 得 挺 好 。 ” 也许 ， 因此 我 才 说 这么 多 话 。

source: А теперь вам, может, и секретаря ждать нечего, а пойти бы и доложить самим.
zh: 真 的 ， 从 昨天 起 就 老是 想 说 俄语 。 ”

source: — Я посетителя такого как вы без секретаря доложить не могу, а к тому же и сами, особливо давеча, заказали их не тревожить ни для кого, пока там полковник, а Гаврила Ардалионыч без доклада идет.
zh: “ 嗯 ！

source: — Чиновник-то?
zh: 嘿 ！

source: — Гаврила-то Ардалионыч?
zh: 从前 在 彼 得 堡 住 过 吗 ？ ” （ 不论 仆人 怎么 克制 自己 ， 却 不 可能 不 维系 这样 彬彬有礼 的 客气 的 谈话 ） 。

source: Нет.
zh: “ 彼 得 堡 ？

source: Он в Компании от себя служит.
zh: 几乎 根本 没有 住 过 ， 只是 路过 ， 过去 一 点 也 不 了解 这儿 的 情 ； 现在 听说 了 许多 新鲜 事 ， 据说 ， 即使 是 原来 了解 彼 得 堡 的 人 ， 也 得 重新 了解 ， 现在 这里 谈 审理 案件 谈 得 很 多 。 ”

source: Узелок-то постановьте хоть вон сюда.
zh: “ 嗯 ！ … … 审 案子 ， 审 案 倒 确 是 审 案 。

source: — Я уж об этом думал; если позволите.
zh: 那里 怎么样 ， 是否 更 公正 些 ？ ”

source: И знаете, сниму я и плащ?
zh: “ 我 不 知道 。

source: — Конечно, не в плаще же входить к нему.
zh: 关于 我们 的 审 案 ， 我 倒是 听 到 许多 好话 ， 比如 ， 我们 现在 又 没有 死刑 了 。 ”

source: Князь встал, поспешно снял с себя плащ и остался в довольно приличном и ловко сшитом, хотя и поношенном уже пиджаке.
zh: “ 那边 判 死刑 吗 ？ ”

source: По жилету шла стальная цепочка.
zh: “ 是的 ， 我 在 法国 看见 过 ， 是 在 里 昂 ， 是 施 奈 德 把 我 带 到 那儿 去 的 。 ”

source: На цепочке оказались женевские серебряные часы.
zh: “ 把 人 绞 死 ？ ”

source: Хотя князь был и дурачек, — лакей уж это решил, — но всё-таки генеральскому камердинеру показалось, наконец, неприличным продолжать долее разговор от себя с посетителем, несмотря на то, что князь ему почему-то нравился, в своем роде, конечно.
zh: “ 不 ， 在 法国 一直 是 砍 头 。 ”

source: Но с другой точки зрения он возбуждал в нем решительное и грубое негодование.
zh: “ 那么 犯人 叫喊 吗 ？ ”

source: — А генеральша когда принимает? — спросил князь, усаживаясь опять на прежнее место.
zh: “ 哪里 会 喊 ？

source: — Это уж не мое дело-с.
zh: 一霎 那 的 时间 。

source: Принимают розно, судя по лицу.
zh: 那 是 用 一 种 叫 斩首 机 的 机器 来 执行 死刑 的 ， 把 人 往 里 一 放 ， 一 把 大刀 就 落 下来 了 ， 又 重 又 有 力量 … … 眼睛 也 来不及 眨 一下 ， 头颅 就 掉 下来 了 。

source: Модистку и в одиннадцать допустит.
zh: 准备 工作 是 很 沉重 的 。

source: Гаврилу Ардалионыча тоже раньше других допускают, даже к раннему завтраку допускают.
zh: 宣布 判决 ， 给 犯人 收拾 停当 ， 捆绑 好 ， 送 上 断头台 ， 这 才 可怕 呢 ！

source: — Здесь у вас в комнатах теплее чем за границей зимой, — заметил князь, — а вот там зато на улицах теплее нашего, а в домах зимой — так русскому человеку и жить с непривычки нельзя.
zh: 人们 跑 拢 来 ， 甚至 还 有 妇女 ， 虽然 那里 不 喜欢 妇女 来 看 杀 人 。 ”

source: — Не топят?
zh: “ 这 不是 她们 的 事 。 ”

source: — Да, да и дома устроены иначе, то-есть печи и окна.
zh: “ 当然 ， 当然 ！

source: — Гм!
zh: 这 是 多么 痛苦 的 事情 ！ … … 有 个 罪犯 人 很 聪明 ， 胆子 大 ， 也 强悍 ， 有些 年纪 了 ， 姓 列 格 罗 。

source: А долго вы изволили ездить?
zh: 我 讲 给 您 听 ， 信 不 信 由 您 。 他 一边 走 上 断头台 ， 一边 哭 着 ， 脸色 白 得 像 张 纸 。

source: — Да четыре года.
zh: 难道 能 这样 ？

source: Впрочем, я всё на одном почти месте сидел, в деревне.
zh: 难道 不可 怕 吗 ？
